# Taps
tap 'homebrew/bundle'
tap 'caskroom/fonts'
tap 'homebrew/cask-versions'

# Brews
brew "bash"
brew "bash-completion"
brew "ruby"
brew "task"
brew "tasksh"
brew "timewarrior"

# PHP
brew "php@7.2", link: true
brew "composer"

# Git
brew "git"
brew "hub"

# Yubikey
brew "ykman"
brew "opensc"

# Apps
cask "1password"
cask "docker"
cask "java"
cask "microsoft-remote-desktop-beta"
cask "mobster"
cask "phpstorm"

# Fonts
cask "font-anonymice-powerline"
