ack
autoconf
autoconf213
automake
bash-completion
bisonphp26
boost
c-ares
cloog018
cmake
colordiff
curl
d-bus
dnsmasq
dos2unix
findutils
freetype
freetypephp
gcc48
gcc5
gdbm
geoip
gettext
git
glib
gmp
gmp4
gnu-tar
gnupg
gnutls
go
goaccess
htop-osx
hub
icu4c
imagemagick
irssi
isl011
isl014
jmeter
jpeg
libevent
libffi
libgcrypt
libgpg-error
libmpc
libmpc08
libpng
libtasn1
libtool
libxml2
makedepend
mcrypt
memcached
mhash
mpfr
mpfr2
mtr
multitail
mysql
netcat
nethack
nettle
nginx
ngrep
nmap
openssl
pcre
pdsh
percona-toolkit
pidof
pkg-config
pwgen
pyqt
python
qscintilla2
qt
readline
sip
sl
source-highlight
sphinx-doc
sqlite
sqlitebrowser
sqliteman
ssh-copy-id
terminal-notifier
the_silver_searcher
watch
wget
wireshark
xz
zlibphp
